[
  {
    "id": 1,
    "titulo": "Ética",
    "introduccion": "La ética en la función pública de la universidad es un valor esencial para el Movimiento SOS USAC. En su visión democrática, la ética va más allá de las instituciones formales y rituales periódicos. Es el conjunto de principios y valores que promueven la inclusión y participación ciudadana en la toma de decisiones que afectan la vida social y económica del país. La Universidad de San Carlos de Guatemala (USAC) desempeña un papel crucial como cuna de conocimiento y semillero de futuros líderes y profesionales, y la ética en la función pública cobra una importancia trascendental para garantizar un camino ético y responsable hacia un futuro prometedor.",
    "cuerpo": "La democracia es mucho más que un sistema de instituciones formales y rituales periódicos. Para el Movimiento SOS USAC, es el conjunto de principios y valores que fomentan la inclusión y participación ciudadana en la toma de decisiones que afectan la vida social y económica del país. En este contexto, la Universidad de San Carlos de Guatemala (USAC) juega un papel crucial como cuna de conocimiento y semillero de futuros líderes y profesionales. Es aquí donde la ética en la función pública cobra una importancia trascendental.\n\nEl Movimiento SOS USAC está compuesto por profesionales, docentes y estudiantes universitarios que buscan ganar las elecciones en esta prestigiosa institución. Su visión de democracia se fundamenta en la participación activa y responsable de todos los miembros de la comunidad universitaria. En este sentido, la ética es un pilar esencial que guía las acciones de quienes aspiran a representar a la Universidad.\n\nLa ética en la función pública de la universidad implica un compromiso inquebrantable con el bien común y el interés colectivo. Los representantes del Movimiento entienden que sus decisiones y acciones tienen un impacto directo en la calidad de la educación, la investigación y el desarrollo de la sociedad en su conjunto. Es por ello que rechazan cualquier práctica patrimonialista o clientelar que pueda comprometer el bienestar de la comunidad académica.\n\nEl respeto a los derechos humanos y la diversidad también son valores fundamentales para el Movimiento SOS USAC. Entienden que la universidad es un espacio inclusivo donde todas las voces deben ser escuchadas y consideradas, sin importar el origen, género o posición dentro de la institución. La promoción de un ambiente respetuoso y tolerante es esencial para el desarrollo de una comunidad universitaria enriquecedora y plural.\n\nLa rendición de cuentas y la transparencia en la gestión pública son pilares que sostienen la ética en la función pública universitaria. El Movimiento aboga por una administración eficiente y honesta, en la que las autoridades rindan cuentas a la comunidad académica sobre el uso de los recursos y las decisiones tomadas en beneficio de la universidad y sus miembros.\n\nLa participación ciudadana responsable en las elecciones universitarias también es parte esencial de la ética en la función pública. El Movimiento fomenta la libre emisión del pensamiento y el acceso a información para que los miembros de la comunidad universitaria puedan tomar decisiones informadas y críticas a la hora de elegir a sus representantes."
  },
  {
    "id": 2,
    "titulo": "Transparencia",
    "introduccion": "La transparencia es uno de los valores esenciales que guían la visión democrática del Movimiento SOS USAC en la Universidad de San Carlos de Guatemala. En esta comunidad universitaria, la transparencia no es solo un concepto abstracto, sino un pilar que sostiene la rendición de cuentas y la eficiencia en los procesos. El Movimiento se enorgullece de trabajar con total transparencia en sus acciones y decisiones, creyendo firmemente en la importancia de la apertura y la claridad para mantener la confianza de los miembros de la comunidad universitaria y tomar decisiones responsables en beneficio del bien común.",
    "cuerpo": "La transparencia es uno de los valores esenciales que guían la visión democrática del Movimiento SOS USAC en la Universidad de San Carlos de Guatemala. En esta comunidad universitaria, la transparencia no es solo un concepto abstracto, sino un pilar que sostiene la rendición de cuentas y la eficiencia en los procesos.\n\nEl Movimiento se enorgullece de trabajar con total transparencia en sus acciones y decisiones. Creen firmemente que la apertura y la claridad son fundamentales para mantener la confianza de los miembros de la comunidad universitaria y asegurar que se tomen decisiones responsables en beneficio del bien común.\n\nEn la Universidad de San Carlos de Guatemala, la transparencia se manifiesta a través de distintas acciones concretas. Por un lado, se promueve el acceso abierto a la información relevante para todos los miembros, desde estudiantes hasta profesores y personal administrativo. La información sobre presupuestos, proyectos, programas académicos y gestión institucional se presenta de forma clara y accesible para que todos puedan estar informados y tomar decisiones informadas.\n\nLa rendición de cuentas es otro pilar esencial de la transparencia en la función pública universitaria. El Movimiento se compromete a presentar informes detallados sobre las acciones realizadas y los resultados obtenidos. Estos informes son compartidos de manera regular y accesible a toda la comunidad universitaria, lo que permite evaluar el desempeño y asegurar que se cumplan los objetivos establecidos.\n\nAdemás, la transparencia impulsa la implementación de procesos eficientes y eficaces en la Universidad. El Movimiento reconoce que la eficiencia es fundamental para aprovechar de manera óptima los recursos disponibles y garantizar un funcionamiento efectivo de la institución. Al promover procesos transparentes y eficientes, se busca optimizar los resultados y ofrecer una educación de calidad a todos los estudiantes."
  },
  {
    "id": 3,
    "titulo": "Participación",
    "introduccion": "La participación activa y responsable de todos los miembros de la comunidad universitaria es un valor fundamental para el Movimiento SOS USAC. En su visión democrática, el Gobierno Universitario debe ser representado por estudiantes, profesores y egresados, creando un espacio inclusivo donde todas las voces sean escuchadas y consideradas.",
    "cuerpo": "La participación activa y responsable de todos los miembros de la comunidad universitaria es un valor fundamental para el Movimiento SOS USAC. En su visión democrática, el Gobierno Universitario debe ser representado por estudiantes, profesores y egresados, creando un espacio inclusivo donde todas las voces sean escuchadas y consideradas.\n\nEn la Universidad de San Carlos de Guatemala, la participación ciudadana en las elecciones universitarias es parte esencial del proceso democrático. El Movimiento fomenta la libre emisión del pensamiento y el acceso a información para que los miembros de la comunidad universitaria puedan tomar decisiones informadas y críticas a la hora de elegir a sus representantes.\n\nPara implementar un Gobierno Universitario representativo, se busca involucrar a estudiantes, profesores y egresados en la toma de decisiones que afecten la vida académica y social de la comunidad. La participación ciudadana en la Universidad no solo se limita a las elecciones, sino que también se promueve la inclusión en la formulación de políticas públicas y la gestión eficiente del ámbito local.\n\nEl Movimiento SOS USAC reconoce que la participación activa de todos los miembros en la toma de decisiones fortalece la democracia universitaria y contribuye a un ambiente respetuoso y tolerante en el que se articulen efectivamente las necesidades y aspiraciones de la comunidad con las políticas públicas nacionales. La participación responsable de los miembros de la comunidad universitaria garantiza una mayor representatividad y un ejercicio legítimo del poder en beneficio de todos."
  },
  {
    "id": 4,
    "titulo": "Sostenibilidad",
    "introduccion": "La sostenibilidad es un valor esencial para el Movimiento SOS USAC en la Universidad de San Carlos de Guatemala. En su visión democrática, la Universidad debe ser sostenible en sus prácticas y decisiones para garantizar el bienestar de las generaciones presentes y futuras.",
    "cuerpo": "La sostenibilidad es un valor esencial para el Movimiento SOS USAC en la Universidad de San Carlos de Guatemala. En su visión democrática, la Universidad debe ser sostenible en sus prácticas y decisiones para garantizar el bienestar de las generaciones presentes y futuras.\n\nEl Movimiento aboga por una Universidad que promueva el desarrollo sostenible a través de acciones concretas. Esto incluye la implementación de prácticas ambientalmente responsables, la promoción de la equidad y la inclusión social, y la gestión eficiente de los recursos disponibles.\n\nLa sostenibilidad en la Universidad implica la adopción de políticas que busquen minimizar el impacto ambiental de las actividades académicas y administrativas. El uso responsable de los recursos naturales y la promoción de prácticas sostenibles son fundamentales para preservar el entorno y contribuir a la lucha contra el cambio climático.\n\nAdemás, el Movimiento SOS USAC reconoce que la sostenibilidad también implica el compromiso con la equidad y la inclusión social. La Universidad debe ser un espacio inclusivo donde todas las personas, sin importar su origen o condición social, tengan igualdad de oportunidades para acceder a una educación de calidad.\n\nLa gestión eficiente de los recursos disponibles es otro pilar de la sostenibilidad en la Universidad. El Movimiento se compromete a impulsar una administración eficiente que optimice el uso de los recursos financieros y humanos, garantizando la calidad de la educación y la investigación.\n\nEn resumen, la sostenibilidad es un valor que guía las acciones del Movimiento SOS USAC en la Universidad de San Carlos de Guatemala. Buscan una Universidad que sea sostenible en sus prácticas, inclusiva en su comunidad, y que promueva la equidad y el bienestar de las generaciones presentes y futuras."
  }
]
